Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Nissonolbmuid ektui lea unnimus barggahusa lohku guovlu 5, lullin Tromssas ja hui davvin Nordlánddas (77% ja dievdoolbmuid ektui ges lea buot Finnmárkku regiovnnain (78% SisFinnmárkkus).
nob: For kvinner er sysselsettingen lavest i Område 5 sør i Troms og helt nord i Nordland (77 % for menn er den lavest i alle Finnmarks-regionene (78 % i indre Finnmark).

source: Guovlluin 1 ja 2 Finnmárkkus leat nissonolbmot eanemusat barggahusain (84% ja 82% juoga mii lea arvat eambbo go muđui riikkas.
nob: I Finnmark er kvinnesysselsettingen derimot høy i områdene 1 og 2 (84 % og 82 % Dette er betydelig høyere enn landsnivået.

source: 4.6.2 Bargu orrunbáikkis dahje bargojohtin
nob: 4.6.2 Jobb på bosted eller pendling

source: Leat eambbo nissonolbmot go dievdoolbmot, geat barget ruovttusuohkanis, juoga mii lea duohtavuohta olles riikkas.
nob: Det er flere kvinner enn menn som arbeider i bostedskommunene sine. Det faktum at det på landsbasis er flere kvinner enn menn som har jobb innenfor bostedskommunene sine, er antakelig litt overraskende for de fleste.

source: Seamma minsttar lea maid dan 23 sámi-dáru suohkaniin, maid mii guorahallat, go 69 proseanta nissonolbmuin ja 58 proseanta dievdoolbmuin barget ruovttusuohkanis.
nob: Det samme mønsteret ser vi også i de 23 samisk-norske kommunene som studien vår omhandler, 69 % av kvinnene og 58 % av mennene arbeider i bostedskommunen sin.

source: Tabealla 4.7 ja 4.8 čájehit lagasbirrasa barggut ja johtin bargguide, mii guoská nissonolbmuid ja dievdoolbmuid orrun- ja fárrenminsttarii.
nob: Tabell 4.7 og 4.8 viser stedsnær jobb og pendling for menn og kvinner relatert til bo- og flyttemønster.

source: Tabealla 4.7 Barggahus buot sámi-dáru boaittobealsuohkaniin, dievdoolbmot
nob: Tabell 4.7 Sysselsetting for alle samisk-norske distriktskommuner, menn

source: Buohkat FáO Rlf Skdf Sf Sá – Dá Riika
nob: Alle (3173)

source: Buohkat 100 (3173) 100 (1928) 100 (246) 100 (2200) Barg suohk Johtin Ii bargu
nob: Arb. kom. Pendler Ikke jobb

source: FáO = fásta orrut, Rlf = Ruovttoluottafárrejeaddjit Skdf = Siskkaldasfárrejeaddjit, Sf = Sisafárrejeaddjit Sá-Dá = Sámi-dáru guorahallansuohkana Riika = Olles riika
nob: - no.. = Samisk-norske studiekommuner Land = Hele landet

source: Tabella 4.8 Barggahus buot sámi-dáru boaittobealsuohkaniin, nissonolbmot
nob: Tabell 4.8 Sysselsetting for alle samisk-norske distriktskommuner, kvinner

source: Buohkat 100 (1781) 100 (1751) 100 (336) 100 (2900) Barg suohk Johtin Ii bargu
nob: Tbf. = tilbakeflyttere

source: Riikadásis johtet 32 proseanta dievdoolbmuin ja 22 proseanta nissonolbmuin barggu geažil.
nob: Menn pendler langt mer enn kvinner, 32 % av mennene og 22 % av kvinnene pendler på landsbasis.

source: Seamma bargojohtinminsttar lea min dutkanguovllus maid, go 24 proseanta dievdoolbmuin ja 12 proseanta nissonolbmuin johtet barggu dihte.
nob: Det samme pendlermønsteret ser vi i studieområdene, hvor 24 % menn og 12 % kvinner pendler.

source: Dán guorahallama čieža guovllus leat beali eambbo dievdoolbmot go nissonolbmot, geat johtet barggu geažil.
nob: Men i studiens sju områder er det altså dobbelt så mange menn som kvinner som pendler.

source: Nissonolbmuid ektui lea dat obbalaš barggahus sámidáru suohkaniin seamma dásis go muđui riikkas (tabealla 4.8).
nob: For kvinner er den totale sysselsettingen i de samisk-norske områdene tilsvarende som landsnivået (tabell 4.8).

source: Muhto dain guorahallansuohkaniin lea dievdoolbmuid obbalaš barggahus veahá unnit (82% go muđui riikkas, mii lea (85% (tabealla4.7).
nob: For menn i studiekommunene er den totale sysselsettingen noe lavere, 82 % mot 85 % i landet for øvrig (tabell 4.7).

source: Dat čájeha ahte nissonolbmot ja dievdoolbmot sámi-dáru suohkaniin leat barggahusas sulli seamma ollu.
nob: Kvinner og menn i de samisk-norske kommunene er altså sysselsatt i omtrent samme grad.

source: Jus geahččat obbalaččat dan njealji joavkku orrun- ja fárrenduogáža, de orru čájeheame ahte dan čieža guovllus lea dásseárvu, muhto leat gal stuora erohusat.
nob: Ser vi på de fire gruppene etter bo- og flyttebakgrunn, tegnes det et bilde av tilnærmet likestilling når vi ser de sju områdene samlet. Men det er store regionale variasjoner.

source: Sámi-dáru guovlluin leat dát fásta orrut oktiibuot eambbo barggahusain, go dát geat leat fárren dáidda guovlluide.
nob: Som på landbasis er sysselsettingen i de samisk-norske områdene i sum høyere for bofaste enn for folk som har flyttet.

source: Nu lea maid riikadásis. Dievdoolbmuid ektui, geat leat fárren siskkaldasat sámi-dáru guovlluin, spiehkasta veaháš diet, go sii leat 87 proseanta barggahusas, juoga mii lea eambbo go riikadásis (85% Barggahus lea unnimus dievdoolbmuid gaskkas, geat leat fárren ruovttoluotta bajasšaddansuohkaniidda (79% Diet sáhttá boahtit das go leat gaskkalduhttán oahpuin dahje leat fárren ruovttoluotta bajasšaddansuohkanii, dalle go leat oalle boarrásat, mii sáhttá dagahit ahte šaddá váttis oažžut barggu.
nob: Unntaket er menn som har flyttet internt i de samisk-norske områdene, hvor sysselsettingen er på 87 % altså høyere enn på landsnivå (85 % Sysselsettingen er lavest for menn som har flyttet tilbake til oppvekstkommunene sine (79 % Dette kan ha sammenheng med avbrutt utdanning eller tilbakeflytting til hjemkommuner ved høy alder, da det blir vanskelig å finne nye jobber.

source: Sohkabeal erohusat barggahusas orrun ja fárrenduogáža ektui Orrun- ja fárrenduogáš mearkkaša eambbo dievdoolbmuide go nissonolbmuide, go guoská barggahusa ektui (tabealla 4.7 ja 4.8).
nob: Bo- og flyttebakgrunn har større betydning for menn enn for kvinner (tabell 4.7 og 4.8).

source: Go geahččat dan čieža sámidáru regiovnna obbalaččat, de eai leat erohusat barggahusain nissonolbmuid ektui, geat fárrejedje ruovttoluotta, fárrejedje siskkáldasat dahje fárrejedje olggobeale báikái.
nob: For kvinner er det ingen forskjell mellom tilbakeflyttere, internflyttere og tilflyttere utenfra, når vi ser på de sju samisk-norske regionene samlet.

source: Sivvan dasa sáhttá leat ahte nissonolbmot eai fárre nu ollu barggu oktavuođas go dievdoolbmot dahket.
nob: 65 Årsaken er sannsynligvis at flytting i mindre grad henger sammen med arbeid for kvinner enn for menn i disse områdene.

source: Guovllut sierra Tabealla 4.9 čájeha dan obbalaš barggahusa, bargu orrunbáikkisuohkanis ja bargojohtima juohke dan čieža sámi-dáru guovlluin, sihke nissonolbmuid ja dievdoolbmuid ektui.
nob: I tabell 4.9 presenteres den totale sysselsettingen, jobb i bostedskommune og pendling for hvert av de sju samisk-norske områdene, menn og kvinner.

source: Nugo ovdalis juo namuhuvvon, de leat stuora erohusat barggahusdási ektui.
nob: Det er som tidligere nevnt stor variasjon i sysselsettingsnivået mellom de sju områdene.

source: Lea proseanttaid mielde eambbogat sámi-dáru suohkaniin, geat barget iežaset ruovttusuohkanis, sihke nissonolbmuid ja dievdoolbmuid gaskkas, go buohtastahttá riikkain obbalaččat.
nob: Det er prosentvis flere i de samisk-norske kommunene som jobber i bostedskommunene sine, både blant menn og kvinner, sammenliknet med landet som helhet.

source: Eanemusat dovdo nissonolbmuid ektui, go leat 69 proseanta geat barget doppe gos orrot, mii muđui riikkas lea 59 proseanta.
nob: Tydeligst er dette for kvinner, hvor 69 % av kvinnene i de samisknorske områdene jobber hvor de bor, versus 59 % for landet i sin helhet.

source: Tabealla 4.9 Barggahus ja bargojohtin juohke dan čieža guovllus, sihke dievdoolbmot ja nissonolbmot
nob: Tabell 4.9 Sysselsetting og pendling i hvert av de samisk-norske områdene, menn og kvinner

source: Dievdoolbmot Nissonolbmot
nob: Mønsteret er helt identisk for kvinnene.

source: Proseanta Barggahus oktiibuot Bargu ruovttusuohkanis Bargojohtti Barggahus oktiibuot Bargu ruovttusuohkanis Bargojohtti
nob: Det er færrest menn som jobber i bostedskommunene sine i Kvalsund og Loppa (område 3).

source: Riika obbalaččat Sámi-dáru guovllut obbalaččat Guovlu 1
nob: For kvinner er det derimot i kommunene Evenes, Skånland,

source: Guovlu 2
nob: Menn Kvinner

source: Guovlu 3
nob: Total sysselsetting Jobb i bokommune Pendler

source: Guovlu 4
nob: De samisk-norske områdene samlet

source: Guovlu 5
nob: 66 Gratangen og Lavangen (område 5) at det er færrest som jobber i bostedskommunene sine.

source: Dat leat suohkaniiguin Sis Finnmárkkus, Nuorta-Finnmárkkus, Divttasvuonas, Hápmiris ja suohkaniin fylkkarájis gaskal Nordlándda ja Davvi-Trøndelaga (tabealla 4.9).
nob: Generelt pendles det mindre i de samisk-norske kommunene enn i landet som helhet.

source: Nissonolbmuid ektui lea maid sullásaš.
nob: Kvinner pendler også bare halvparten av det menn gjør.

source: Leat beali unnit nissonolbmot go dievdoolbmot, geat johtet barggu dihte, sihke min guorahallamis ja muđui riikkas.
nob: Dette gjelder både i vår studie og i landet for øvrig.

source: Eanemus bargojohtiid gávdnat Fálesnuoris ja Láhppis (guovlu 3) ja Evenáššis, Skániin, Rivttagis ja Loabagis (guovlu 5), ja dat guoská goappaš sohkabeliide.
nob: Høyest andel pendlere både blant menn og kvinner finner vi i Kvalsund og Loppa (område 3) og Evenes, Skånland, Gratangen og Lavangen (område 5).

source: Doppe leat lagasbirrasis gávpogat, mii lea lunddolaš čilgehus dasa, nugo Hámmárfeasta (guovlu 3), Hárštá ja Narviika (guovlu 5).
nob: Dette er naturligvis på grunn av nærliggende byer som Hammerfest for område 3 og Harstad og Narvik i område 5.

source: Leat unnán olbmot, geat johtet barggu geažil guovlu 1, mat leat suohkanat Sis-Finnmárkkus.
nob: Det er få pendlere i område 1, som er kommunene i indre Finnmark.

source: 4.7 Gilis gávpogii
nob: Resultatene som er presentert i dette kapittelet, er deler av trinn 1 i surveyen Fra bygd til by.

source: Registtarguorahallamat sáhttet čájehit fárrenminsttara, movt sohkabealit juohkásit sin gaskkas, geat leat eretfárren ja sii geat ain orrot báikkis, ja movt juohkásit ágiid ektui.
nob: Registerstudier kan vise flyttemønster, kjønnsfordelinger blant de utflyttede og de som blir boende, og aldersfordelingene.

source: Mii lea sivvan go olbmot fárrejit ja ásaiduvvet gávpogii, čearddalaš ja kultuvrralaš gullevašvuohta, makkár čatnasumit olbmuin leat ruovttusuohkanii, ja movt lea gielladilli.
nob: Årsaker til flytting og til bosetting i by, etnisk og kulturell tilhørighet, betydning av relasjoner til oppvekststed, og ikke minst språksituasjonen må undersøkes nærmere.

source: Dan ferte lagabui guorahallat. Ragisttarguorahallamat dagahit danne vuođu, ja daid leat viidásit plánen guorahallat 2012-2013.
nob: Registeranalysene danner dermed grunnlaget for den videre planlagte surveyen som skal gjennomføres i 2012–2013.

source: Ceahkki 2 dan surveyenis lea guorahallan, mas geahččat olbmuid birgejumi, geat leat fárren boaittobealsuohkaniin gávpotsuohkaniidda.
nob: Trinn 2 i surveyen er en undersøkelse som skal sette søkelys på levekår hos personer som har flyttet fra distriktsområder til bykommuner.

source: Seammás addá dát guorahallan midjiide eambbo dutkkojuvvon máhtu sosiála diliid birra, birgejumi birra ja máŋggakultuvrralaš joavkkuid birra, geain leat ruohttasat guovlluin gos orrot sihke sápmelaččat ja dáččat.
nob: Samtidig vil studien gi oss mer forskningsbasert kunnskap om sosiale forhold, levekår og miljø for de flerkulturelle gruppene med røtter i områder med både samisk og norsk bosetting.

source: Guorahallama mihttu lea geahččat movt demográfalaš, sosiála ja kultuvrralaš rievdadusat váikkuhit indiviidat návccaid doalahit kultuvrralaš duogáža ja gullevašvuođa.
nob: Studiens overordnede formål er å se på hvordan demografiske, sosiale og kulturelle endringer påvirker individers evne til å beholde kulturell bakgrunn og tilhørighet.

source: Ekonomiija ja bargo- ja oahpahusvejolašvuođaid ferte geahččat dan oktavuođas movt indiviidaid ja joavkkuid návccat ja vejolašvuođat leat seailluhit iežaset kultuvrra ja duogáža.
nob: Økonomi og arbeids- og utdanningsmuligheter skal sees i sammenheng med individers og gruppers evner og muligheter til å ivareta egen kultur og bakgrunn.

source: Guorahallama guovddáš fáttát leat makkár gaskavuohta lea álbmoga eanetlogus ja unnitlogus, ja makkár lea sohkabealleperspektiiva.
nob: Relasjoner mellom majoritet og minoritet, samt kjønnsperspektiver, er sentrale temaer i studien.

source: Ceahkki 2 lea guorahallan mas lea epidemiologalaš dutkanvuogi birra.
nob: 67 Trinn 2 er en undersøkelse basert på epidemiologisk forskningsmetodikk.

source: Jearahallanskovi leat plánen sáddet eretfárren álbmogii, ja dan guorahallama leat plánen čađahit čakčat 2012 – dálvet 2013.
nob: Spørreskjema er planlagt utsendt til en utflyttet befolkning, og studien er planlagt gjennomført høsten 2012 og vinteren 2013.

source: Čuovvovaš vihtta váldofáttá bohtet leat mielde Gilis gávpogii jearahallanskovis: 1) Fárren 2) Eanetlohku unnitlogu ektui 3) Dearvvašvuohta ja birgejupmi
nob: Følgende fem hovedtemaer vil inngå i spørreskjemaet i Fra bygd til by:

source: 4) Gullevašvuohta báikái ja kultuvrii 5) Giella
nob: 5) Språk

source: Fárren / johtin Mii áigut guorahallat fárrema PREDIKTORAID.
nob: Vi vil studere prediktorer for flytting.

source: Fárrema, ekonomiija ja bargo- ja oahpahusvejolašvuođaid ferte geahččat dan oktavuođas movt indiviidat ja joavkkuin leat návccat ja vejolašvuođat ovdánahttit iežaset kultuvrra ja duogáža.
nob: Flytting, økonomi og arbeids- og utdanningsmuligheter skal sees i sammenheng med individers og gruppers evner og muligheter til å utvikle egen kultur og bakgrunn.

source: Álbmoga eanetlohku unnitlogu ektui Ulbmil dainna fáttain, mas geahččat álbmoga eanetlogu unnitlogu ektui, lea kártet movt álbmot smávit boaittobealsuohkaniin heivehit iežaset ođđa eallinvuohkái ja movt dat váikkuha bajasšaddansuohkana gullevašvuođa dovdduide (9).
nob: Det overordnede målet med temaet majoritet versus minoritet er å kartlegge hvordan en befolkning fra mindre distriktskommuner tilpasser seg et nytt levesett, og hvordan dette virker inn på følelsen av tilhørighet til oppvekstkommune (Thuen 2003).

source: Álbmoga eanetlogu ja unnitlogu gaskavuođat, ja sohkabealleperspektiiva leat dehálaš geahčestagat guorahallamis.
nob: Relasjoner mellom majoritet og minoritet, samt kjønnsperspektiver, er viktige temaer i studien.

source: Dearvvašvuohta ja birgejupmi Guorahallan galggašii maid addit eambbo oahpu mii guoská dearvvašvuođa ja birgejumi guoskevaš fáttáide gávpotálbmogii. Áigut kártet muhtin
nob: Studien vil også gi mer kunnskap om helse- og levekårsrelaterte temaer i en bybefolkning.

source: iešdieđihuvvon dávddaid ja geahččat muhtin buozanvuođai riskkafáktoriid.
nob: Det vil bli kartlagt forekomster av noen selvrapporterte sykdommer og utvalgte risikofaktorer for sykdom.

source: Ovddeš dearvvašvuođa- ja birgejumiiskkademiin sámi ja dáčča guovlluin lea čájehan sámiálbmogis leat muhtin earenoamáš dearvvašvuođahástalusat, mat gáibidit eambbo dutkama (10).
nob: Tidligere helse- og levekårsstudier gjort i samiske og norske rurale områder har vist at den samiske befolkningen står overfor noen spesifikke helseutfordringer som aktualiserer ytterligere forskning (Nystad ofl. 2010:17–24).

source: Vástideaddji máhttu ii gávdno máŋggačearddalaš sámi-dáru álbmogis gávpotsuohkaniin.
nob: Tilsvarende kunnskap foreligger ikke fra en fleretnisk samisk-norsk befolkning i bykommuner. Informasjon om

source: Dearvvašvuođa- ja birgejumi birra dieđuid viežža jearahallanskovi dieđuin.
nob: helse og levekår innhentes via spørreskjemaopplysninger.

source: Jearahallanskovi gažaldagain, mat gusket dearvvašvuođa birra, lea oassi das seammalágán go dearvvašvuođa- ja birgejumiiskkadeamis, SAMINOR 2 vuosttaš oasis, mii čađahuvvui 2012.
nob: Spørsmålene i spørreskjemaet på temaet helse er identiske med en del av spørsmålene i helse- og levekårsundersøkelsen, SAMINOR 2, del 1, fra 2012.

source: Dan dahkat vai galgá buohtastahttit dan guovtti surveyeid (guorahallamiid), Gilis gávpogii ja SAMINOR 2.
nob: Dette for at det skal være mulig å gjøre sammenligninger mellom de to surveyene, Fra bygd til by og SAMINOR 2.

source: Gullevašvuohta báikái ja kultuvrii Ulbmil dainna oasseprošeavttain lea guorahallat makkár lea báikáigullevašvuohta bajasšaddansuohkana ektui go dan ahte orrut gávpogis (9).
nob: Hensikten med dette delprosjektet er å undersøke sammenheng mellom stedstilhørighet til oppvekstkommunen og det å være bosatt i by (Thuen 2003).

source: Mii váikkuha dan ipmárdussii mii lea iežas identitehta ja man ollu váikkuha bearaš ja biras iežas identitehta ipmárdussii ?
nob: Hva påvirker oppfattelsen av egen identitet, og hvor stor betydning har familie og miljø i oppfattelsen egen identitet ?

source: Giella
nob: Språk

source: Ulbmil giella fáttain lea gávnnahit man oallugat háliidit dahje atnet sámegielat mánáidgárde- ja skuvlafálaldagaid, mat juo gávdnojit dál (11-12).
nob: Det overordna målet med temaet språk er å finne ut hvor mange som ønsker å bruke eller bruker eksisterende samiskspråklige barnehage- og skoletilbud i dag (Todal 2010:154–162, Todal 2009:115–147).

source: Seammás boahtit dán iskkadeamis kártet man dárbu lea diekkár fálaldagaide nuppi buolvva olbmuide, geat orrot gávpogiin Norggas, muhto geain leat ruohttasat boaittobealsuohkaniin Davvi-Norggas.
nob: Samtidig vil studien kartlegge behovet for slike tilbud hos andre generasjon samer som er bosatt i byer i Norge, men med røtter fra rurale kommuner i Nord-Norge.

source: Guorahallamis galgá boahtit ovdan movt sámegielat oahppofálaldagat ovdánit dain iešguđet gávpotsuohkaniin.
nob: Studien vil også kunne vise utviklingen av samiskspråklige undervisningstilbud i de ulike bykommuner.

source: Boahtá čielgasit ovdan ahte regiovdna 3, Fálesnuorri ja Láhppi suohkaniin leat stuora hástalusat oažžut álbmoga ássama dássedin.
nob: Det er tydelig at region 3, her representert med Kvalsund og Loppa kommuner, står overfor store utfordringer når det gjelder å stabilisere bosetningen.

source: Čilgehusat leat dieđusge máŋga, muhto orru ollu ávkkuhan go leat huksen sámi ásahusaid dan maŋemus logi jagis.
nob: Forklaringene er nok flere, men det er nærliggende å tro at det har sammenheng med den samiske institusjonsbyggingen som har vært gjennomført de siste tiårene.

source: Dasa lassin lea boazodoallu hui nanus dain guovlluin.
nob: I tillegg står reindrifta sterkt i disse områdene.

source: Boaittobealsuohkanat barget garrasit vai oččošedje sisafárrejeddjiid iežaset suohkaniidda.
nob: Distriktene jobber energisk for å få flere tilflyttere til sine kommuner.

source: Dan sáhttá oaidnit earret eará das go sis leat čuoládansánit ja áŋggirdit vai movttidahtejit olbmuid fárret boaittobealbáikkiide.
nob: Dette reflekteres gjennom blant annet slagord og kampanjer for å motivere flytting til distriktene. Men analysene våre viser at det er en betydelig andel personer som

source: Muhto min guorahallamat dán iskkadeamis čájehit ahte leat oalle oallugat geat gaskaboddosaččat fárrejit sámi-dáru suohkaniidda, geat fas 3 jagi maŋŋil fárrejit viidásit.
nob: 69 flytter midlertidig til de samisk-norske kommunene i vår studie, og som etter tre år flytter videre.

source: Barggahus min guorahallansuohkaniin lea gaskamearálaččat veahá unnit go muđui lea riikkas, muhto erohusat eai leat nu stuorrat.
nob: Sysselsettingen i studiekommunene våre er gjennomsnittlig litt lavere enn sysselsettingen i hele landet, men forskjellene er ikke store.

source: Leat baicca stuora erohusat regiovnnaid ektui.
nob: Det er derimot forholdsvis store regionale forskjeller.

source: Guovllut, gos dievdoolbmot leat unnimus registrerejuvvon barggahusain, leat suohkaniin Sis-Finnmárkkus.
nob: Områdene med lavest registrert sysselsetting blant menn er de tradisjonelle samiske kommunene i indre Finnmark.

source: Sáhttá leat stuora vejolašvuohta ahte dat eai leat duohtalogut, go máŋggas barget vuođđoealahusaiguin nu ahte dat eai registrerejuvvo makkárge bargoregisttarii.
nob: Det er fullt mulig at dette ikke er helt reelle tall, da mange jobber i primærnæringer uten at dette registreres i noe arbeidsregister.

source: Maiddái gávpotsuohkanat fertejit heivehit ja álggahit kultuvrralaš ja gielalašfálaldagaid iežaset almmolaš fálaldagaid ektui, earret eará go guoská skuvlafálaldagaide ja dearvvašvuođabálvalusaide.
nob: Også bykommunene må tilrettelegge og implementere samiske kulturelle og språklige tilbud i de offentlige tjenestetilbudene sine, blant annet gjelder det skoletilbud og helsetjenester.

source: Nugo álggus čáliimet, de sáhttet registrerenguorahallamat addit duogáš dieđuid ja álbmoga ektui dieđuid, maid guorahallamis áigu čuovvolit.
nob: Som vi skrev innledningsvis, vil registerstudier gi bakgrunnsinformasjon og en oversikt over den befolkningen som en studie ønsker å følge.

source: Buohkat, geat leat registrerejuvvon ahte leat eretfárren muhtin dan 23 sámi-dáru suohkanis ja leat bistevaččat ássagoahtán muhtin gávpogis, sidjiide sáddejuvvo 2012 čavčča ja 2013 dálvvi mielde jearahallanskovvi.
nob: Alle som er registrert som utflyttere fra en av våre 23 samisk-norske kommuner, og som har bosatt seg permanent i en by, vil i løpet av høsten 2012 eller vinteren 2013 få tilsendt et spørreskjema.

source: Skovis leat ollu gažaldagat ja dat addá midjiide dehálaš dieđuid manne olbmot fárrejit eret boaittobealesuohkaniin.
nob: Skjemaet inneholder mange spørsmål og vil gi oss viktig informasjon om hvorfor distriktene opplever fraflytting.

source: Vai dát iskkadeapmi galgá addit midjiide dehálaš ipmárdusa ja jus dat galgá sáhttit leat doallevaš min lávdegoddái, de lea dehálaš ahte mii oažžut vástádusaid ruovttoluotta sis, geain mii jearrat.
nob: For at denne undersøkelsen skal gi oss viktig kunnskap og være representativ for utvalget vårt, er vi helt avhengige av at de som blir forespurt, gir oss svar tilbake.

source: Bohtosat dan Gilážis gávpogii guorahallamis almmuhuvvojit sihke sisriikkalaš ja gaskariikkalaš áigečállagiin.
nob: Funn fra studien Fra bygd til by vil bli publisert i både nasjonale og internasjonale tidsskrifter.

source: 5 Sápmelaččat bellodagain ja válggain
nob: 5 Samer i parti og valg

source: Dát artihkal čájehan ahte sápmelaččat sámi guovddášguovlluin leat hui áŋgirat representatiiva kanála siskkobealde ja erenoamážit go lea sáhka bellodatgullevaš bargguin.
nob: Denne artikkelen viser at samene i de samiske kjerneområdene er svært aktive innenfor den representative politiske kanalen og særlig med hensyn til partirelatert arbeid.

source: Gávdnat maiddái erohusaid gaskal sápmelaččaid geat leat ja geat eai leat jienastuslohkui registrerejuvvon go lea sáhka politihkalaš dádjadeamis ja áŋgiruššamis.
nob: Vi finner også forskjeller mellom de manntallsregistrerte og de uregistrerte samene med hensyn til politisk orientering og aktivitet.

source: Makkár váikkuhusat das sáhttet leat guhkit áiggis lea eahpečielggas, muhto árvvoštaladettiin dan čielga earu mii lea registrerejuvvon ja eai-registrerejuvvon sápmelaččaid gaskkas, maid dát artihkal čalmmustahttá, de eat sáhte garvit dan movt ovttaskasolmmoš vásiha ja árvvoštallá Sámedikki ja dan barggu.
nob: Hva dette eventuelt på sikt vil kunne føre til, er usikkert, men i en vurdering av det klare skillet mellom registrerte og uregistrerte samer som denne artikkelen tydeliggjør, kommer en ikke utenom hvordan den enkelte opplever og vurderer Sametinget og dets arbeid.
